// © Copyright 2006-2008, 2015 HP Development Company, L.P.

"TaskName" = "Documentação da impressora";

"WebBrowserWindowTitle" = "Documentação da impressora";

TaskTitleField = "Documentação da impressoran";
TaskDescriptionField = "Clique em \"Entrar on-line\" para localizar a documentação on-line para o dispositivo HP.";
TaskStartButtonTitle = "Entrar on-line";
